Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Speaker Names
ar: أسماء المتحدثين
da: Talernavne
de: Sprechernamen
es: Nombres de los hablantes
fr: Noms des locuteurs
id: Nama pembicara
it: Nomi dei relatori
ja: 話者名
ko: 화자 이름
ms: Nama pembicara
nb: Navn på talere
nl: Sprekersnamen
pl: Nazwy mówców
pt_br: Nomes dos palestrantes
sv: Talarnamn
tr: Konuşmacı adları
zh_hans: 发言者姓名
zh_hant: 發言者姓名
zh_hk: 講者名稱

source: Speech Recognition
ar: التعرف على الكلام
da: Talegenkendelse
de: Spracherkennung
es: Reconocimiento de voz
fr: Reconnaissance vocale
id: Pengenalan suara
it: Riconoscimento vocale
ja: 音声認識
ko: 음성 인식
ms: Pengenalan suara
nb: Talegjenkjenning
nl: Spraakherkenning
pl: Rozpoznawanie mowy
pt_br: Reconhecimento de voz
sv: Taligenkänning
tr: Konuşma tanıma
zh_hans: 语音识别
zh_hant: 語音識別
zh_hk: 語音識別

source: Speech recognition access is required for realtime subtitles.
ar: يتطلب الوصول إلى التعرف على الكلام لعرض ترجمات في الوقت الحقيقي.
da: Adgang til talegenkendelse er påkrævet for undertekster i realtid.
de: Zugriff auf die Spracherkennung ist für Echtzeit-Untertitel erforderlich.
es: Se requiere acceso al reconocimiento de voz para subtítulos en tiempo real.
fr: L'accès à la reconnaissance vocale est nécessaire pour les sous-titres en temps réel.
id: Akses pengenalan suara diperlukan untuk subtitle waktu nyata.
it: L'accesso al riconoscimento vocale è necessario per i sottotitoli in tempo reale.
ja: リアルタイム字幕には音声認識へのアクセスが必要です。
ko: 실시간 자막을 사용하려면 음성 인식 접근 권한이 필요합니다.
ms: Akses pengenalan suara diperlukan untuk sari kata masa nyata.
nb: Tilgang til talegjenkjenning kreves for sanntidsundertekster.
nl: Toegang tot spraakherkenning is vereist voor realtime-ondertiteling.
pl: Dostęp do rozpoznawania mowy jest wymagany do napisów na żywo.
pt_br: O acesso ao reconhecimento de fala é necessário para legendas em tempo real.
sv: Åtkomst till taligenkänning krävs för undertexter i realtid.
tr: Gerçek zamanlı altyazılar için konuşma tanıma erişimi gereklidir.
zh_hans: 实时字幕需要语音识别的访问权限。
zh_hant: 即時字幕需要語音辨識的存取權限。
zh_hk: 即時字幕需要語音辨識的存取權限。

source: Speech recognition ended unexpectedly. End Realtime and start realtime again.
ar: انتهى التعرف على الكلام بشكل غير متوقع. أوقف ميزة الوقت الحقيقي ثم أعد تشغيلها.
da: Talegenkendelse sluttede uventet. Afslut realtidsfunktionen og start den igen.
de: Die Spracherkennung wurde unerwartet beendet. Beende die Echtzeitfunktion und starte sie erneut.
es: El reconocimiento de voz terminó inesperadamente. Finaliza la función de tiempo real y vuelve a iniciarla.
fr: La reconnaissance vocale s'est arrêtée de façon inattendue. Arrêtez le mode temps réel et redémarrez-le.
id: Pengenalan suara berakhir secara tak terduga. Hentikan mode waktu nyata dan mulai kembali.
it: Il riconoscimento vocale si è interrotto inaspettatamente. Interrompi la modalità in tempo reale e riavviala.
ja: 音声認識が予期せず終了しました。リアルタイム機能を終了して、もう一度開始してください。
ko: 음성 인식이 예기치 않게 종료되었습니다. 실시간 기능을 종료한 다음 다시 시작하세요.
ms: Pengenalan suara berhenti secara tidak dijangka. Tamatkan mod Realtime dan mulakan semula.
nb: Talegjenkjenning avsluttet uventet. Avslutt sanntidsfunksjonen og start den på nytt.
nl: Spraakherkenning is onverwacht gestopt. Stop de realtime-functie en start deze opnieuw.
pl: Rozpoznawanie mowy zakończyło się niespodziewanie. Zakończ tryb Realtime i uruchom go ponownie.
pt_br: O reconhecimento de fala terminou inesperadamente. Encerre o recurso em tempo real e inicie-o novamente.
sv: Taligenkänning avslutades oväntat. Avsluta realtidsfunktionen och starta om den.
tr: Konuşma tanıma beklenmedik şekilde sonlandı. Gerçek zamanlı modu sonlandırıp tekrar başlatın.
zh_hans: 语音识别意外结束。请结束实时功能并重新启动。
zh_hant: 語音辨識意外結束。請結束即時功能並重新啟動。
zh_hk: 語音辨識意外終止。請結束即時功能，然後重新啟動。

source: Speech recognition is not available for the selected source language.
ar: التعرف على الكلام غير متاح للغة المصدر المحددة.
da: Talegenkendelse er ikke tilgængelig for det valgte kildesprog.
de: Spracherkennung ist für die ausgewählte Quellsprache nicht verfügbar.
es: El reconocimiento de voz no está disponible para el idioma de origen seleccionado.
fr: La reconnaissance vocale n'est pas disponible pour la langue source sélectionnée.
id: Pengenalan suara tidak tersedia untuk bahasa sumber yang dipilih.
it: Il riconoscimento vocale non è disponibile per la lingua di origine selezionata.
ja: 選択されたソース言語では音声認識は利用できません。
ko: 선택한 소스 언어에 대해 음성 인식이 지원되지 않습니다.
ms: Pengenalan suara tidak tersedia untuk bahasa sumber yang dipilih.
nb: Talegjenkjenning er ikke tilgjengelig for det valgte kildespråket.
nl: Spraakherkenning is niet beschikbaar voor de geselecteerde brontaal.
pl: Rozpoznawanie mowy nie jest dostępne dla wybranego języka źródłowego.
pt_br: O reconhecimento de fala não está disponível para o idioma de origem selecionado.
sv: Taligenkänning är inte tillgänglig för det valda källspråket.
tr: Konuşma tanıma, seçilen kaynak dil için kullanılamıyor.
zh_hans: 所选源语言无法使用语音识别。
zh_hant: 所選來源語言無法使用語音辨識。
zh_hk: 所選來源語言無法使用語音辨識。

source: Speech Recognition is unavailable for this recording.
ar: التعرّف على الكلام غير متاح لهذا التسجيل.
da: Talegenkendelse er ikke tilgængelig for denne optagelse.
de: Spracherkennung ist für diese Aufnahme nicht verfügbar.
es: El reconocimiento de voz no está disponible para esta grabación.
fr: La reconnaissance vocale n'est pas disponible pour cet enregistrement.
id: Pengenalan suara tidak tersedia untuk rekaman ini.
it: Il riconoscimento vocale non è disponibile per questa registrazione.
ja: この録音では音声認識を利用できません。
ko: 이 녹음에 대해 음성 인식 기능을 사용할 수 없습니다.
ms: Pengenalan suara tidak tersedia untuk rakaman ini.
nb: Talegjenkjenning er ikke tilgjengelig for denne innspillingen.
nl: Spraakherkenning is niet beschikbaar voor deze opname.
pl: Rozpoznawanie mowy jest niedostępne dla tego nagrania.
pt_br: O reconhecimento de fala não está disponível para esta gravação.
sv: Taligenkänning är inte tillgänglig för den här inspelningen.
tr: Bu kayıt için konuşma tanıma kullanılamıyor.
zh_hans: 此录音无法使用语音识别。
zh_hant: 此錄音無法使用語音識別。
zh_hk: 此錄音無法使用語音識別。

source: Speech Recognition permission is required to translate recordings.
ar: مطلوب إذن التعرف على الكلام لترجمة التسجيلات.
da: Tilladelse til talegenkendelse er påkrævet for at oversætte optagelser.
de: Die Berechtigung zur Spracherkennung ist erforderlich, um Aufnahmen zu übersetzen.
es: Se requiere permiso de reconocimiento de voz para traducir grabaciones.
fr: L'autorisation de reconnaissance vocale est nécessaire pour traduire les enregistrements.
id: Izin Pengenalan Suara diperlukan untuk menerjemahkan rekaman.
it: È necessario il permesso di riconoscimento vocale per tradurre le registrazioni.
ja: 録音を翻訳するには音声認識の許可が必要です。
ko: 녹음을 번역하려면 음성 인식 권한이 필요합니다.
ms: Kebenaran pengecaman pertuturan diperlukan untuk menterjemah rakaman.
nb: Tillatelse for talegjenkjenning kreves for å oversette opptak.
nl: Toestemming voor spraakherkenning is vereist om opnames te vertalen.
pl: Wymagane jest zezwolenie na rozpoznawanie mowy, aby tłumaczyć nagrania.
pt_br: Permissão de reconhecimento de fala é necessária para traduzir gravações.
sv: Behörighet för taligenkänning krävs för att översätta inspelningar.
tr: Kayıtları çevirmek için konuşma tanıma izni gereklidir.
zh_hans: 需要启用语音识别权限才能翻译录音。
zh_hant: 需授予語音識別權限，才能翻譯錄音。
zh_hk: 需授予語音識別權限，才能翻譯錄音。

source: Speech Recognition Permission Required
ar: مطلوب إذن التعرف على الكلام
da: Tilladelse til talegenkendelse kræves
de: Berechtigung für die Spracherkennung erforderlich
es: Se requiere permiso para el reconocimiento de voz
fr: Autorisation pour la reconnaissance vocale requise
id: Diperlukan izin pengenalan suara
it: È richiesta l'autorizzazione per il riconoscimento vocale
ja: 音声認識の許可が必要です
ko: 음성 인식 권한이 필요합니다
ms: Diperlukan kebenaran pengecaman pertuturan
nb: Tillatelse til talegjenkjenning kreves
nl: Toestemming voor spraakherkenning vereist
pl: Wymagane zezwolenie na rozpoznawanie mowy
pt_br: É necessária permissão para reconhecimento de voz
sv: Behörighet för taligenkänning krävs
tr: Konuşma tanıma izni gerekiyor
zh_hans: 需要语音识别权限
zh_hant: 需要語音識別權限
zh_hk: 需要語音識別權限

source: Speech Recognition timed out for this recording.
ar: انتهت مهلة التعرف على الكلام لهذا التسجيل.
da: Talegenkendelse udløb for denne optagelse.
de: Die Spracherkennung für diese Aufnahme ist abgelaufen.
es: El reconocimiento de voz agotó el tiempo de espera para esta grabación.
fr: La reconnaissance vocale a expiré pour cet enregistrement.
id: Pengenalan suara kehabisan waktu untuk rekaman ini.
it: Il riconoscimento vocale ha superato il tempo massimo per questa registrazione.
ja: この録音の音声認識はタイムアウトしました。
ko: 이 녹음의 음성 인식이 시간 초과되었습니다.
ms: Pengecaman pertuturan tamat masa untuk rakaman ini.
nb: Talegjenkjenning for denne innspillingen tidsavbrøt.
nl: Spraakherkenning heeft de time-out bereikt voor deze opname.
pl: Rozpoznawanie mowy przekroczyło limit czasu dla tego nagrania.
pt_br: O reconhecimento de fala atingiu o tempo limite para esta gravação.
sv: Taligenkänningens tidsgräns överskreds för den här inspelningen.
tr: Bu kayıt için konuşma tanıma zaman aşımına uğradı.
zh_hans: 此录音的语音识别已超时。
zh_hant: 此錄音的語音識別已逾時。
zh_hk: 此錄音的語音識別逾時。

source: Standard text output without special formatting
ar: النص القياسي بدون تنسيق خاص
da: Standardtekst uden speciel formatering
de: Standardtextausgabe ohne spezielle Formatierung
es: Salida de texto estándar sin formato especial
fr: Sortie de texte standard sans formatage spécial
id: Output teks standar tanpa format khusus
it: Testo standard senza formattazione speciale
ja: 特別なフォーマットなしの標準テキスト出力
ko: 특별한 형식 없이 표준 텍스트 출력
ms: Keluaran teks standard tanpa pemformatan khas
nb: Standardtekst uten spesiell formatering
nl: Standaard tekstuitvoer zonder speciale opmaak
pl: Standardowy tekst bez specjalnego formatowania
pt_br: Saída padrão de texto sem formatação especial
sv: Standardtextutmatning utan särskild formatering
tr: Özel biçimlendirme olmadan standart metin çıktısı
zh_hans: 无特殊格式的标准文本输出
zh_hant: 標準文字輸出，沒有特殊格式
zh_hk: 標準文字輸出，無特別格式

source: Start
ar: ابدأ
de: Starten
es: Iniciar
fr: Démarrer
id: Mulai
it: Avvia
ja: 開始
ko: 시작
ms: Mula
nl: Starten
pl: Rozpocznij
pt_br: Iniciar
sv: Starta
tr: Başlat
zh_hans: 开始
zh_hant: 開始
zh_hk: 開始

source: Start %@ free trial
ar: ابدأ النسخة التجريبية المجانية من %@
da: Start gratis prøveperiode for %@
de: Kostenlose Testversion von %@ starten
es: Comenzar prueba gratuita de %@
fr: Commencer l'essai gratuit de %@
id: Mulai uji coba gratis %@
it: Inizia la prova gratuita di %@
ja: %@の無料トライアルを開始
ko: %@ 무료 체험 시작
ms: Mula %@ percubaan percuma
nb: Start %@ gratis prøveperiode
nl: Start gratis proefperiode van %@
pl: Rozpocznij %@ darmowy okres próbny
pt_br: Iniciar avaliação gratuita de %@
sv: Starta gratis provperiod för %@
tr: %@ için ücretsiz deneme başlat
zh_hans: 开始%@的免费试用
zh_hant: 開始 %@ 免費試用
zh_hk: 開始%@的免費試用

source: Start free trial
ar: ابدأ الفترة التجريبية المجانية
da: Start gratis prøveperiode
de: Kostenlose Testversion starten
es: Iniciar prueba gratuita
fr: Commencer l'essai gratuit
id: Mulai uji coba gratis
it: Inizia la prova gratuita
ja: 無料トライアルを開始
ko: 무료 체험 시작
ms: Mula percubaan percuma
nb: Start gratis prøveperiode
nl: Gratis proef starten
pl: Rozpocznij darmowy okres próbny
pt_br: Iniciar teste gratuito
sv: Starta gratis provperiod
tr: Ücretsiz denemeyi başlat
zh_hans: 开始免费试用
zh_hant: 開始免費試用
zh_hk: 開始免費試用

source: Start realtime translation
ar: ابدأ الترجمة في الوقت الحقيقي
da: Start oversættelse i realtid
de: Echtzeitübersetzung starten
es: Iniciar traducción en tiempo real
fr: Démarrer la traduction en temps réel
id: Mulai terjemahan waktu nyata
it: Avvia traduzione in tempo reale
ja: リアルタイム翻訳を開始
ko: 실시간 번역 시작
ms: Mula terjemahan masa nyata
nb: Start sanntidsoversettelse
nl: Start realtime-vertaling
pl: Rozpocznij tłumaczenie w czasie rzeczywistym
pt_br: Iniciar tradução em tempo real
sv: Starta översättning i realtid
tr: Gerçek zamanlı çeviriyi başlat
zh_hans: 开始实时翻译
zh_hant: 開始即時翻譯
zh_hk: 開始即時翻譯

source: Start recognition
ar: ابدأ التعرف على الكلام
da: Start genkendelse
de: Erkennung starten
es: Iniciar reconocimiento
fr: Démarrer la reconnaissance vocale
id: Mulai pengenalan suara
it: Avvia il riconoscimento vocale
ja: 認識を開始
ko: 인식 시작
ms: Mula pengecaman pertuturan
nb: Start gjenkjenning
nl: Start herkenning
pl: Rozpocznij rozpoznawanie mowy
pt_br: Iniciar reconhecimento
sv: Starta igenkänning
tr: Ses tanımayı başlat
zh_hans: 开始识别
zh_hant: 開始辨識
zh_hk: 開始辨識

source: Start translating
ar: ابدأ الترجمة
da: Begynd at oversætte
de: Mit dem Übersetzen beginnen
es: Comenzar a traducir
fr: Commencez à traduire
id: Mulai menerjemahkan
it: Inizia a tradurre
ja: 翻訳を開始
ko: 번역 시작
ms: Mula menterjemah
nb: Start oversettelse
nl: Begin met vertalen
pl: Rozpocznij tłumaczenie
pt_br: Comece a traduzir
sv: Börja översätta
tr: Çeviriyi başlat
zh_hans: 开始翻译
zh_hant: 開始翻譯
zh_hk: 開始翻譯

source: Starting
ar: جاري التشغيل
da: Starter
de: Wird gestartet
es: Iniciando
fr: Démarrage
id: Memulai
it: Avvio in corso
ja: 起動中
ko: 시작 중
ms: Memulakan
nb: Starter
nl: Bezig met starten
pl: Uruchamianie
pt_br: Iniciando
sv: Startar
tr: Başlatılıyor
zh_hans: 正在启动
zh_hant: 正在啟動
zh_hk: 正在啟動

source: Starting %@...
ar: جاري بدء %@...
da: Starter %@...
de: Starte %@...
es: Iniciando %@...
fr: Démarrage de %@...
id: Memulai %@...
it: Avvio di %@...
ja: %@ を起動しています...
ko: %@ 시작 중...
ms: Memulakan %@...
nb: Starter %@...
nl: Starten van %@...
pl: Uruchamianie %@...
pt_br: Iniciando %@...
sv: Startar %@...
tr: %@ başlatılıyor...
zh_hans: 正在启动 %@...
zh_hant: 正在啟動 %@...
zh_hk: 正在啟動 %@...

source: Starting realtime translation
ar: بدء الترجمة الفورية
da: Starter realtidsoversættelse
de: Echtzeitübersetzung wird gestartet
es: Iniciando la traducción en tiempo real
fr: Démarrage de la traduction en temps réel
id: Memulai terjemahan waktu nyata
it: Avviando la traduzione in tempo reale
ja: リアルタイム翻訳を開始しています
ko: 실시간 번역을 시작합니다
ms: Memulakan terjemahan masa nyata
nb: Starter sanntidsoversettelse
nl: Realtimevertaling wordt gestart
pl: Rozpoczynanie tłumaczenia w czasie rzeczywistym
pt_br: Iniciando tradução em tempo real
sv: Startar realtidsöversättning
tr: Gerçek zamanlı çeviri başlatılıyor
zh_hans: 正在启动实时翻译
zh_hant: 正在啟動即時翻譯
zh_hk: 正在啟動即時翻譯

source: Starting realtime translation...
ar: بدء الترجمة الفورية...
da: Starter realtidsoversættelse...
de: Echtzeitübersetzung wird gestartet...
es: Iniciando la traducción en tiempo real...
fr: Démarrage de la traduction en temps réel...
id: Memulai terjemahan waktu nyata...
it: Avviando la traduzione in tempo reale...
ja: リアルタイム翻訳を開始しています...
ko: 실시간 번역을 시작합니다...
ms: Memulakan terjemahan masa nyata...
nb: Starter sanntidsoversettelse...
nl: Realtimevertaling wordt gestart...
pl: Rozpoczynanie tłumaczenia w czasie rzeczywistym...
pt_br: Iniciando tradução em tempo real...
sv: Startar realtidsöversättning...
tr: Gerçek zamanlı çeviri başlatılıyor...
zh_hans: 正在启动实时翻译...
zh_hant: 正在啟動即時翻譯...
zh_hk: 正在啟動即時翻譯...

source: Starting…
ar: جاري التشغيل…
da: Starter…
de: Wird gestartet…
es: Iniciando…
fr: Démarrage…
id: Memulai…
it: Avvio in corso…
ja: 起動中…
ko: 시작 중…
ms: Memulakan…
nb: Starter…
nl: Bezig met starten…
pl: Uruchamianie…
pt_br: Iniciando…
sv: Startar…
tr: Başlatılıyor…
zh_hans: 开启中…
zh_hant: 開啟中…
zh_hk: 開啟中…

source: Status
ar: الحالة
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태
tr: Durum
zh_hans: 状态
zh_hant: 狀態
zh_hk: 狀態

source: Stop
ar: إيقاف
de: Stoppen
es: Detener
fr: Arrêter
id: Berhenti
it: Interrompi
ja: 停止
ko: 중지
ms: Hentikan
nb: Stopp
pl: Zatrzymaj
pt_br: Parar
sv: Stoppa
tr: Durdur
zh_hans: 停止
zh_hant: 停止
zh_hk: 停止

source: Stop %@
ar: إيقاف %@
de: Stopp %@
es: Detener %@
fr: Arrêter %@
id: Hentikan %@
it: Interrompi %@
ja: %@ を停止
ko: %@ 중지
ms: Hentikan %@
nb: Stopp %@
pl: Zatrzymaj %@
pt_br: Parar %@
sv: Stoppa %@
tr: Durdur %@
zh_hans: 停止 %@
zh_hant: 停止 %@
zh_hk: 停止 %@

source: Stop speaking
ar: توقّف عن الكلام
da: Stop med at tale
de: Sprechen stoppen
es: Dejar de hablar
fr: Arrêter de parler
id: Berhenti berbicara
it: Interrompi la conversazione
ja: 話すのを停止
ko: 말하기 중지
ms: Berhenti bercakap
nb: Slutt å snakke
nl: Stop met spreken
pl: Przestań mówić
pt_br: Parar de falar
sv: Sluta prata
tr: Konuşmayı durdur
zh_hans: 停止说话
zh_hant: 停止說話
zh_hk: 停止講話

source: Stop Speaking
ar: توقف عن التحدث
da: Stop med at tale
de: Sprechen beenden
es: Dejar de hablar
fr: Arrêter de parler
id: Berhenti berbicara
it: Smetti di parlare
ja: 話すのをやめる
ko: 말하기 중지
ms: Berhenti bercakap
nb: Slutt å snakke
nl: Stop met praten
pl: Przestań mówić
pt_br: Parar de falar
sv: Sluta tala
tr: Konuşmayı durdur
zh_hans: 停止说话
zh_hant: 停止說話
zh_hk: 停止講話

source: Stopped
ar: متوقف
da: Stoppet
de: Gestoppt
es: Detenido
fr: Arrêté
id: Berhenti
it: Interrotto
ja: 停止
ko: 중지됨
ms: Berhenti
nb: Stoppet
nl: Gestopt
pl: Zatrzymano
pt_br: Parado
sv: Stoppad
tr: Durduruldu
zh_hans: 已停止
zh_hant: 已停止
zh_hk: 已停止

source: Stopping
ar: جاري إيقاف
da: Stopper
de: Wird gestoppt
es: Deteniendo
fr: Arrêt en cours
id: Menghentikan
it: Interruzione in corso
ja: 停止中
ko: 중지 중
ms: Menghentikan
nb: Stopper
nl: Bezig met stoppen
pl: Zatrzymywanie
pt_br: Parando
sv: Stoppar
tr: Durduruluyor
zh_hans: 正在停止
zh_hant: 正在停止
zh_hk: 正在停止

source: Stopping capture
ar: جاري إيقاف الالتقاط
da: Stopper optagelse
de: Aufnahme wird gestoppt
es: Deteniendo la captura
fr: Arrêt de la capture en cours
id: Menghentikan perekaman
it: Interruzione della cattura in corso
ja: キャプチャを停止しています
ko: 캡처 중지 중
ms: Menghentikan rakaman
nb: Stopper opptak
nl: Bezig met het stoppen van opname
pl: Zatrzymywanie przechwytywania
pt_br: Parando a captura
sv: Stoppar inspelning
tr: Yakalama durduruluyor
zh_hans: 正在停止捕获
zh_hant: 正在停止擷取
zh_hk: 正在停止擷取

source: Stopping iPhone Audio
ar: إيقاف صوت iPhone
da: Stopper iPhone-lyd
de: iPhone-Audio wird gestoppt
es: Deteniendo el audio del iPhone
fr: Arrêt de l'audio de l'iPhone
id: Menghentikan audio iPhone
it: Interrompendo l'audio dell'iPhone
ja: iPhoneのオーディオを停止しています
ko: iPhone 오디오 중지 중
ms: Menghentikan audio iPhone
nb: Stopper iPhone-lyd
nl: iPhone-audio wordt gestopt
pl: Zatrzymywanie dźwięku iPhone'a
pt_br: Parando o áudio do iPhone
sv: Stoppar iPhone-ljud
tr: iPhone sesi durduruluyor
zh_hans: 正在停止 iPhone 音频
zh_hant: 正在停止 iPhone 音訊
zh_hk: 正在停止 iPhone 音訊

source: Stopping realtime translation
ar: جاري إيقاف الترجمة الفورية
da: Stopper realtidsoversættelse
de: Echtzeitübersetzung wird gestoppt
es: Deteniendo la traducción en tiempo real
fr: Arrêt de la traduction en temps réel
id: Menghentikan terjemahan waktu nyata
it: Interruzione della traduzione in tempo reale
ja: リアルタイム翻訳を停止しています
ko: 실시간 번역을 중지하고 있습니다
ms: Menghentikan terjemahan masa nyata
nb: Stopper sanntidsoversettelse
nl: Realtimevertaling wordt gestopt
pl: Zatrzymywanie tłumaczenia w czasie rzeczywistym
pt_br: Parando a tradução em tempo real
sv: Stoppar realtidsöversättning
tr: Gerçek zamanlı çeviri durduruluyor
zh_hans: 正在停止实时翻译
zh_hant: 正在停止即時翻譯
zh_hk: 正在停止即時翻譯

source: Stopping recognition
ar: جاري إيقاف التعرف
da: Stopper genkendelse
de: Erkennung wird gestoppt
es: Deteniendo el reconocimiento
fr: Arrêt de la reconnaissance
id: Menghentikan pengenalan
it: Interruzione del riconoscimento
ja: 認識を停止しています
ko: 인식 중지 중
ms: Menghentikan pengecaman
nb: Stopper gjenkjenning
nl: Bezig met het stoppen van herkenning
pl: Zatrzymywanie rozpoznawania
pt_br: Parando o reconhecimento
sv: Stoppar igenkänning
tr: Tanıma durduruluyor
zh_hans: 正在停止识别
zh_hant: 正在停止識別
zh_hk: 正在停止識別

source: Stored in app container
ar: محفوظ في حاوية التطبيق
da: Lageret i app-container
de: Im App-Container gespeichert
es: Almacenado en el contenedor de la aplicación
fr: Stocké dans le conteneur de l'application
id: Disimpan di wadah aplikasi
it: Archiviato nel contenitore dell'app
ja: アプリコンテナに保存されました
ko: 앱 컨테이너에 저장됨
ms: Disimpan dalam kontena aplikasi
nb: Lagret i appbeholderen
nl: Opgeslagen in appcontainer
pl: Przechowywane w kontenerze aplikacji
pt_br: Armazenado no contêiner do aplicativo
sv: Lagrade i app-behållaren
tr: Uygulama konteynerinde depolandı
zh_hans: 存储在应用容器中
zh_hant: 儲存在應用程式容器中
zh_hk: 儲存在應用程式容器中

source: Subscribe on the web to unlock Pro on this Mac.
ar: اشترك عبر الويب لتمكين Pro على هذا الـMac.
da: Abonner på webben for at låse Pro op på denne Mac.
de: Abonniere im Web, um Pro auf diesem Mac freizuschalten.
es: Suscríbete en la web para desbloquear Pro en este Mac.
fr: Abonnez-vous sur le web pour débloquer Pro sur ce Mac.
id: Berlangganan di web untuk membuka Pro di Mac ini.
it: Abbonati dal web per sbloccare Pro su questo Mac.
ja: この Mac で Pro を有効にするには、Web で購読してください。
ko: 웹에서 구독하여 이 Mac에서 Pro를 잠금 해제하세요.
ms: Langgan di web untuk membuka kunci Pro pada Mac ini.
nb: Abonner på nettet for å låse opp Pro på denne Macen.
nl: Abonneer je via het web om Pro op deze Mac te ontgrendelen.
pl: Zasubskrybuj przez stronę internetową, aby odblokować wersję Pro na tym Macu.
pt_br: Assine na web para desbloquear o Pro neste Mac.
sv: Prenumerera på webben för att låsa upp Pro på denna Mac.
tr: Bu Mac'te Pro'yu açmak için web üzerinden abone olun.
zh_hans: 请在网页上订阅以在这台 Mac 上解锁 Pro。
zh_hant: 請在網頁上訂閱以在此 Mac 上解鎖 Pro。
zh_hk: 請在網頁上訂閱以在此 Mac 上解鎖 Pro。

source: Subscribe on Web
ar: اشترك عبر الويب
da: Abonner på webben
de: Im Web abonnieren
es: Suscribirse en la web
fr: S'abonner sur le web
id: Berlangganan di web
it: Abbonati dal web
ja: Webで購読
ko: 웹에서 구독
ms: Langgan di web
nb: Abonner på nettet
nl: Abonneer via het web
pl: Subskrybuj w sieci
pt_br: Assinar na web
sv: Prenumerera på webben
tr: Web'de abone ol
zh_hans: 在网页上订阅
zh_hant: 在網頁上訂閱
zh_hk: 在網頁上訂閱

source: Subscribe on Web…
ar: اشترك عبر الويب…
da: Abonner på webben…
de: Im Web abonnieren…
es: Suscribirse en la web…
fr: S'abonner sur le web…
id: Berlangganan di web…
it: Abbonati dal web…
ja: Webで購読…
ko: 웹에서 구독…
ms: Langgan di web…
nb: Abonner på nettet…
nl: Abonneer via het web…
pl: Subskrybuj w sieci…
pt_br: Assinar na web…
sv: Prenumerera på webben…
tr: Web'de abone ol…
zh_hans: 在网页上订阅…
zh_hant: 在網頁上訂閱…
zh_hk: 在網頁上訂閱…

source: Subscription
ar: اشتراك
da: Abonnement
de: Abonnement
es: Suscripción
fr: Abonnement
id: Langganan
it: Abbonamento
ja: サブスクリプション
ko: 구독
ms: Langganan
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
sv: Prenumeration
tr: Abonelik
zh_hans: 订阅
zh_hant: 訂閱
zh_hk: 訂閱

source: Subscription status updated
ar: تم تحديث حالة الاشتراك
da: Abonnementsstatus opdateret
de: Abonnementstatus aktualisiert
es: Estado de la suscripción actualizado
fr: Statut de l'abonnement mis à jour
id: Status langganan diperbarui
it: Stato dell'abbonamento aggiornato
ja: サブスクリプションの状況が更新されました
ko: 구독 상태가 업데이트되었습니다
ms: Status langganan dikemas kini
nb: Abonnementsstatus oppdatert
nl: Abonnementsstatus bijgewerkt
pl: Status subskrypcji zaktualizowany
pt_br: Status da assinatura atualizado
sv: Prenumerationsstatus uppdaterad
tr: Abonelik durumu güncellendi
zh_hans: 订阅状态已更新
zh_hant: 訂閱狀態已更新
zh_hk: 訂閱狀態已更新

source: Subscriptions renew automatically.
ar: تتجدد الاشتراكات تلقائيًا.
da: Abonnementer fornyes automatisk.
de: Abonnements werden automatisch verlängert.
es: Las suscripciones se renuevan automáticamente.
fr: Les abonnements se renouvellent automatiquement.
id: Langganan diperpanjang secara otomatis.
it: Gli abbonamenti si rinnovano automaticamente.
ja: サブスクリプションは自動的に更新されます。
ko: 구독은 자동으로 갱신됩니다.
ms: Langganan diperbaharui secara automatik.
nb: Abonnementer fornyes automatisk.
nl: Abonnementen worden automatisch verlengd.
pl: Subskrypcje odnawiają się automatycznie.
pt_br: As assinaturas são renovadas automaticamente.
sv: Prenumerationer förnyas automatiskt.
tr: Abonelikler otomatik olarak yenilenir.
zh_hans: 订阅会自动续订。
zh_hant: 訂閱會自動續訂。
zh_hk: 訂閱會自動續訂。

source: Summarize
ar: لخص
da: Opsummere
de: Zusammenfassen
es: Resumir
fr: Résumer
id: Ringkaskan
it: Riassumere
ja: 要約する
ko: 요약하기
ms: Ringkaskan
nb: Oppsummer
nl: Samenvatten
pl: Podsumuj
pt_br: Resumir
sv: Sammanfatta
tr: Özetle
zh_hans: 总结
zh_hant: 摘要
zh_hk: 摘要
